{
    "Ads": {
        "show_ads": false,
        "bannerAd": "facebook",
        "InterAd": "facebook",
        "NativeAd": "facebook",
        "admob_banner": "ca-app-pub-3940256099942544/6300978111",
        "admob_inter": "ca-app-pub-3940256099942544/1033173712",
        "admob_native": "ca-app-pub-3940256099942544/1044960115",
        "facebook_banner": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
        "facebook_inter": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
        "facebook_native": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
        "intersitial_click_activites": 5,
        "intersitial_click_list": 5

    },
"Data": {
        "btn_more_title": "More",
        "btn_more_url": "https://www.google.com/",
        "items_data": [{
                "title": "What is Letgo?",
                "image": "https://m-imag.web.app/letgo/1.webp",
                "title_size": "25",
				"detail": [{
					"image": "",
					"text": "Letgo is more than just an app; it's a movement. Imagine a bustling digital marketplace, akin to a giant online yard sale, where millions of items change hands daily. From vintage furniture to the latest gadgets, Letgo makes these transactions not just possible but incredibly easy. \n \n The Simplicity of Selling \n \n Selling on Letgo is like having a conversation with a friend. You snap a photo, write a catchy description (think of it as the item's dating profile), set a price, and voilà! Your item is ready to flirt with potential buyers.",
					"native": true,
					"cpa_title": "",
					"cpa_url": "000000"
				}
				]
            }, {
                "title": "The Thrill of Buying",
                "image": "https://m-imag.web.app/letgo/2.webp",
                "title_size": "25",
 				"detail": [{
					"image": "",
					"text": "Buying on Letgo isn't just a transaction; it's a treasure hunt. It's like walking into Aladdin's cave, where every scroll might reveal something unexpected and delightful. Whether you're on a tight budget or looking for something unique, Letgo is your destination. \n \n Safety First: Secure Transactions \n \n In the world of online buy-and-sell, trust is key. Letgo prioritizes safety with features like user ratings and secure messaging. It's like having a guardian angel overseeing your transactions.",
					"native": true,
					"cpa_title": "",
					"cpa_url": "000000"
				}
				]
            }, {
                "title": "The Environmental Impact",
                "image": "https://m-imag.web.app/letgo/3.webp",
                "title_size": "25",
      			"detail": [{
					"image": "",
					"text": "Every item bought or sold on Letgo is a win for the planet. It's like planting a tree in the forest of sustainability. You're not just saving money; you're saving the environment by giving products a second life. \n \n Letgo for Everyone: The Community \n \n Letgo's community is as diverse as a bustling city street. From college students to savvy collectors, everyone finds a place in the Letgo universe.",
					"native": true,
					"cpa_title": "",
					"cpa_url": "000000"
				}
				]
            }, {
                "title": "Navigating the Letgo App",
                "image": "https://m-imag.web.app/letgo/4.webp",
                "title_size": "25",
          		"detail": [{
					"image": "",
					"text": "Using the Letgo app is as easy as pie. With a user-friendly interface, it guides you smoothly through buying or selling, making the experience enjoyable and straightforward. \n \n Tips for Successful Selling \n \n To sell successfully on Letgo, think like a marketer. Highlight your item's best features, set a fair price, and be responsive to inquiries. It's like setting the stage for your item to shine.",
					"native": true,
					"cpa_title": "",
					"cpa_url": "000000"
				}
				]
            }, {
                "title": "Smart Buying Strategies",
                "image": "https://m-imag.web.app/letgo/5.webp",
                "title_size": "25",
             	"detail": [{
					"image": "",
					"text": "Be a wise buyer on Letgo. Research, compare, and don't be afraid to negotiate. It's like playing chess; every move should be strategic and thoughtful. \n \n The Letgo Economy: Understanding Value \n \n The Letgo economy is unique. Items are valued not just in dollars but in stories and usefulness. It's a marketplace where emotional value often outweighs monetary value.",
					"native": true,
					"cpa_title": "",
					"cpa_url": "000000"
				}
				]
            }, {
                "title": "Success Stories: Real Experiences",
                "image": "https://m-imag.web.app/letgo/6.webp",
                "title_size": "25",
                "detail": [{
					"image": "000000",
					"text": "From college students furnishing their dorms to collectors finding rare gems, Letgo is filled with success stories that inspire and motivate. \n \n Troubleshooting Common Issues \n \n Encounter a hiccup? Letgo's support is like a helpful neighbor, always there to assist and guide you through any issues.",
					"native": true,
					"cpa_title": "",
					"cpa_url": "000000"
				}
				]
            },{
                "title": "Letgo vs. Other Platforms",
                "image": "https://m-imag.web.app/letgo/7.webp",
                "title_size": "25",
                "detail": [{
					"image": "000000",
					"text": "Comparing Letgo to other platforms is like comparing apples to oranges. Each has its unique flavor, but Letgo's community-focused approach sets it apart. \n \n The Future of Letgo \n \n The future of Letgo is as bright as a morning in spring. With continuous updates and a growing community, it's poised to redefine the way we think about buying and selling used goods.\n \n Final Thoughts and Conclusionn \n \n Letgo is more than just a platform; it's a lifestyle. It represents a shift towards more conscious consumption, a community-driven economy, and a world where every item has a story.",
					"native": true,
					"cpa_title": "",
					"cpa_url": "000000"
				}
				]
            }
        ]
    }
}
